{
  "header": {
		"homeLink": "ANA SAYFA",
		"homeLink2": "HAKKIMIZDA",
		"homeLink3": "ÜRÜN",
		"homeLink4": "HİZMETLER",
		"homeLink5": "İLETİŞİM"
	},
	"home": {
    "homeTextHero": "Güvenilebilecek Kalite",
    "homeTextHeroPrg": "World Innovation Group ile konfor ve ilham yaratın",
    "homeTextHeroBtn": "Şimdi Sipariş Ver",
    "stats": {
      "items": "Ürünler",
      "brands": "Markalar",
      "clients": "Memnun Müşteriler"
    },
    "products": {
      "title": "Ürünlerimiz",
      "categories": {
        "carAndMotorbike": {
          "title": "Araba ve Motosiklet",
          "description": "Araba ve motosikletlerin tamir ve bakımı, yüksek kaliteli yedek parçalar ve aletler gerektirir. [Firma Adı], taşıtınızı mükemmel durumda tutmanız için gereken her şeyi sağlar. Yüksek kalite, geniş ürün yelpazesi ve uygun fiyatlar garantisi veriyoruz. Profesyonel danışmanlık ve gerekli yedek parçaların seçimi için bize ulaşın."
        },
        "electronics": {
          "title": "Elektronik",
          "description": "Ev ve ofis için elektronik ürünler hayatımızı büyük ölçüde basitleştirir ve konfor ile verimliliği artırır. [Firma Adı], tüm ihtiyaçlarınızı karşılayacak yüksek kaliteli ve güvenilir ürünler sunar. Profesyonel danışmanlık ve gerekli ekipmanların seçimi için bize ulaşın."
        },
        "diyAndTools": {
          "title": "Kendin Yap ve Aletler",
          "description": "World Innovation Group, kendin yap projeleri için geniş bir alet ve malzeme yelpazesi sunar. Tamirat, inşaat ve yaratıcılık için gereken her şeyi burada bulabilirsiniz. Yüksek kalite, uygun fiyatlar ve profesyonel destek garantisi veriyoruz. Kendin yap fikirlerinizi gerçekleştirmek için bize ulaşın."
        },
        "clothing": {
          "title": "Giyim",
          "description": "Firmamız, her durum ve mevsim için geniş bir moda ve yüksek kaliteli giysi yelpazesi sunar. Günlük eşyalarınızdan şık kıyafetlere kadar mükemmel gardırobunuzu oluşturmak için gereken her şeyi burada bulabilirsiniz. Yüksek kaliteli malzemeler, çeşitli stiller ve uygun fiyatlar garantisi veriyoruz."
        },
        "computing": {
          "title": "Bilgisayar",
          "description": "World Innovation Group, bilgisayar ihtiyaçlarınız için gereken her şeyi sunar. Ürün yelpazemizde yüksek kaliteli bilgisayarlar, aksesuarlar ve yazılımlar bulunmaktadır. Yüksek kalite, rekabetçi fiyatlar ve profesyonel destek sağlıyoruz. Bilgisayar ve IT görevleriniz için mükemmel çözümleri bulmak için bize ulaşın."
        },
        "textile": {
          "title": "Tekstil",
          "description": "World Innovation Group, çeşitli ihtiyaçlar için geniş bir tekstil ürünleri yelpazesi sunar. Ev, ofis ve moda için yüksek kaliteli kumaşlar, malzemeler ve hazır ürünler burada bulabilirsiniz. Mükemmel kalite, uygun fiyatlar ve profesyonel hizmet garantisi veriyoruz. Tekstil ürünlerimizle mekanınızı güncellemek ve süslemek için bize ulaşın."
        },
        "houseAppliances": {
          "title": "Ev Aletleri",
          "description": "World Innovation Group, eviniz için geniş bir ev aletleri yelpazesi sunar. Mutfak, temizlik ve konfor için yüksek kaliteli ve güvenilir cihazlar burada bulabilirsiniz. Yüksek kalite, uygun fiyatlar ve profesyonel hizmet garantisi veriyoruz. Ev aletlerimizle evinizi konforlu ve modern hale getirmek için bize ulaşın."
        },
        "foodProducts": {
          "title": "Gıda Ürünleri",
          "description": "World Innovation Group, çeşitli yüksek kaliteli gıda ürünleri sunar. Taze ve doğal ürünleri burada bulabilir ve her türlü damak zevkine hitap edebilirsiniz. Uygun fiyatlar ve profesyonel hizmet garantisi veriyoruz. Masanızı lezzetli ve sağlıklı gıdalarla doldurmak için bize ulaşın."
        }
      },
      "moreBtn": "Daha Fazla"
    },
    "aboutUs": {
      "title": "Hakkımızda",
      "description": "Firmamız, yüksek kaliteli tekstil, ev eşyaları ve gıda ürünlerinin toptan satışında uzmanlaşmıştır. Sadece güvenilir tedarikçilerden özenle seçilmiş en iyi ürünleri sunmayı hedefliyoruz. Müşteri ihtiyaçlarını karşılamaya ve en yüksek hizmet seviyesini sağlamaya dayalı bir yaklaşımımız var. Bizimle, sadece ürünler değil, işiniz için güvenilir bir ortak elde edersiniz. Memnun müşterilerimize katılın ve farkı yaşayın!",
      "learnMoreBtn": "Daha Fazla Bilgi"
    },
    "brands": {
      "brend1": "Marka 1",
      "brend2": "Marka 2",
      "brend3": "Marka 3",
      "brend4": "Marka 4",
      "brend5": "Marka 5"
    }
  },
	"about": {
    "aboutTextHero": "Hakkımızda",
    "ourMission": {
      "title": "Misyonumuz",
      "description": "World Innovation Group olarak, müşterilerimize iç mekan ve gıda çözümleri sunarak her evde konfor ve stil yaratmayı amaçlıyoruz. Amacımız, yüksek kaliteli tekstil ürünleri, benzersiz iç mekan öğeleri ve gıda ürünleri sunarak müşterilerimizin hayatını ilham vermek ve zenginleştirmektir. Her evin rahatlama ve kendini ifade etme için mükemmel bir yer olmayı hak ettiğine inanıyoruz ve bu nedenle yaşamı ve konforu artıran ürünler sunmaya devam ediyoruz. Bize katılın ve kişiliğinizi ve stilinizi yansıtan güzel ve fonksiyonel alanlar yaratma yolculuğumuzda yer alın."
    },
    "ourPhilosophy": {
      "title": "Felsefemiz",
      "description": "Şirketimizin felsefesi üç ana ilkeye dayanır: dürüstlük, şeffaflık ve mükemmellik arayışı. Müşterilerimiz ve ortaklarımızla açık ve dürüst ilişkilerin önemine inanıyoruz. Amacımız, sadece en iyi ürün ve hizmetleri sunarak maksimum müşteri memnuniyeti sağlamaktır. İşimizin tüm yönlerini sürekli olarak geliştirmeye çalışıyoruz."
    },
    "ourValues": {
      "title": "Değerlerimiz",
      "dynamism": {
        "title": "Dinamizm",
        "description": "E-ticaretin hızlı temposuna ayak uyduruyoruz. En son trendleri tespit ediyor ve müşterilerimizin memnun kalmasını ve bizimle işbirliğine devam etmesini sağlamak için risk alıyoruz."
      },
      "innovation": {
        "title": "Yenilikçilik",
        "description": "Yenilikçilik stratejimizin özüdür. Teknolojide, lojistikte, operasyonlarda yenilik yapıyor ve süreçlerimizi sürekli optimize ediyoruz."
      },
      "passionForEcommerce": {
        "title": "E-Ticaret Tutkusu",
        "description": "Online, çok kanallı ve uluslararası satışa tutkuyla bağlıyız. Ve bunu her zaman sürdürülebilirlik önceliği ile yapıyoruz."
      }
    },
    "ourStory": {
      "title": "Hikayemiz",
      "description": "Şirketimizi, üreticileri müşterilerle buluşturma amacıyla kurduk. Küçük bir sermaye ile başladık, büyük üreticilerle sözleşmeler imzaladık ve sipariş hacmini önemli ölçüde artırdık. Ofislerin ve depoların açılması teslimat süresini azaltmamıza olanak sağladı. Bugün pazar lideriyiz, en son teknolojileri tanıtıyor ve coğrafi varlığımızı ve müşteri hizmeti yeteneklerimizi sürekli genişletiyoruz."
    }
  },
	"product": {
  "productTextHero": "Ürün",
  "whyChooseUs": {
    "title": "Neden bizi seçmelisiniz",
    "description": "Tekstil, ev eşyaları ve gıda olmak üzere üç temel kategoride yüksek kaliteli ürünler sunuyoruz. Her alanın kendi avantajları olsa da, onları birleştiren şey mükemmelliğe ve müşteri memnuniyetine olan bağlılığımızdır.",
    "qualities": [
      "Kalite: Sadece güvenilir tedarikçilerle çalışarak, her üretim birimi için yüksek standartları garanti altına alıyoruz.",
      "Çeşitlilik: Geniş ürün yelpazesi, çeşitli ihtiyaçları ve zevkleri karşılamanıza olanak tanır.",
      "Güven: Güvenilir ve etkili çözümler sunarak müşteriler ve ortaklarla uzun vadeli ilişkileri değerli buluyoruz."
    ]
  },
  "mostPopularProduction": {
    "title": "En Popüler Üretim",
    "categories": [
      {
        "title": "Otomobil ve Motosiklet",
        "items": [
          "Otomobil ve motosiklet bakımı",
          "Otomobil aksesuarları",
          "Otomobil parçaları",
          "Otomobil araçları"
        ]
      },
      {
        "title": "Elektronik",
        "items": [
          "Piller ve şarj cihazları",
          "Dressing teknolojisi",
          "Hi-Fi ekipmanları"
        ]
      },
      {
        "title": "Giyim",
        "items": [
          "Kadınlar",
          "Bebekler",
          "Erkek çocuklar",
          "Erkekler"
        ]
      },
      {
        "title": "DIY ve Araçlar",
        "items": [
          "İnşaat makineleri",
          "Ev düzeni",
          "İnşaat malzemeleri",
          "Elektrik tesisatı"
        ]
      },
      {
        "title": "Bilgi İşlem",
        "items": [
          "Aksesuarlar",
          "Boş gövdeler",
          "Kablolar ve bağlantı",
          "Bileşenler"
        ]
      },
      {
        "title": "Tekstil",
        "items": [
          "Pamuk",
          "Keten",
          "Yün",
          "İpek"
        ]
      },
      {
        "title": "Ev Aletleri",
        "items": [
          "Dekoratif malzemeler",
          "Bira ve şarap üretimi",
          "Fırınlama",
          "Banyo"
        ]
      },
      {
        "title": "Gıda Ürünleri",
        "items": [
          "Aperatifler",
          "Fırın ve pastalar",
          "Bira, şarap ve alkollü içecekler",
          "Tahıllar ve müsli"
        ]
      }
    ]
  }
},
"service": {
  "heroText": "Hizmet",
  "whyServiceBest": {
    "title": "Neden hizmetimiz en iyisi",
    "description": "Müşterilerimize rakiplerimizden farklı kılan olağanüstü bir hizmet sunmaktan gurur duyuyoruz. Hizmet anlayışımız şu ana unsurları içerir:",
    "points": [
      "Bireysel yaklaşım: Her müşterinin benzersiz olduğunu anlıyoruz ve spesifik ihtiyaçlarınıza ve beklentilerinize göre kişiselleştirilmiş çözümler sunuyoruz.",
      "Profesyonel destek: Uzman ekibimiz her zaman sorularınızı yanıtlamaya ve ürün seçimi konusunda kalifiye öneriler sunmaya hazırdır.",
      "Hızlı ve güvenilir teslimat: Malzemelerin zamanında teslimatını sağlıyoruz, böylece her durumda bize güvenebilirsiniz.",
      "Kalite Güvencesi: Ürünlerimizin ve hizmetlerimizin kalitesinin arkasında duruyoruz, gerektiğinde garanti ve iade imkanı sunuyoruz.",
      "Esnek işbirliği koşulları: İşbirliğimizi sizin için uygun ve karlı hale getirmeye çalışıyoruz, esnek ödeme koşulları ve özel teklifler sunarak."
    ],
    "imageAlt": "hakkında img"
  },
  "advantagesTitle": "Bizimle çalışmanın avantajları",
  "advantages": [
    {
      "title": "Yüksek kalite",
      "description": "Güvenilir ve sertifikalı üreticilerden ürünler."
    },
    {
      "title": "Geniş ürün yelpazesi",
      "description": "Tüm ihtiyaçlar ve tercihler için ürünler."
    },
    {
      "title": "Rekabetçi fiyatlar",
      "description": "Harika fırsatlar, esnek indirim sistemi ve düzenli promosyonlar."
    },
    {
      "title": "Profesyonel destek",
      "description": "Kalifiye uzmanlar tarafından danışmanlık ve yardım."
    },
    {
      "title": "Hızlı teslimat",
      "description": "Zamanında teslimat ve uygun ödeme koşulları."
    },
    {
      "title": "Güvenilirlik ve güven",
      "description": "Uzun vadeli ilişkiler ve her müşteriye özel bir yaklaşım."
    }
  ],
  "goalText": "Amaçlarımız sizin beklentilerinizi aşmak ve bizimle çalışmayı mümkün olduğunca rahat ve verimli hale getirmektir. Uzun vadeli iş ortaklıkları için çaba sarf ediyoruz ve müşterilerimizle her zaman karşılıklı anlayış içinde olmaya hazırız."
},
"contact": {
  "contactTextHero": "BİZİMLE İLETİŞİME GEÇİN",
  "methods": [
    {
      "title": "E-POSTA",
      "details": "",
      "color": "#CBCBCB"
    },
    {
      "title": "TELEFON",
      "details": "+90 532 987 6543",
      "color": "#FFCE33"
    },
    {
      "title": "ADRES",
      "details": "Ziya Gökçalp Mah. Süleyman Demirel Blv. The Office No: 7E, İç Kapı No: 136, Başakşehir / İstanbul / Türkiye",
      "color": "#0090FF"
    }
  ]
}
}
