{
  "header": {
    "homeLink": "HOME",
    "homeLink2": "ABOUT US",
    "homeLink3": "PRODUCT",
    "homeLink4": "SERVICES",
    "homeLink5": "CONTACT US"
  },
  "home": {
    "homeTextHero": "Quality That Can Be Trusted",
    "homeTextHeroPrg": "Create comfort and inspiration with World Innovation Group",
    "homeTextHeroBtn": "Order Now",
    "stats": {
      "items": "Article",
      "brands": "Brands",
      "clients": "Happy customers"
    },
    "products": {
      "title": "Our product",
      "categories": {
        "carAndMotorbike": {
          "title": "Car And Motorbike",
          "description": "The repair and maintenance of cars and motorcycles requires high-quality spare parts and tools. The company [Company Name] provides everything you need to keep your transport in excellent condition. We guarantee high quality, a wide range and affordable prices for all products. Contact us for professional advice and selection of necessary spare parts. "
        },
        "electronics": {
          "title": "Electronics",
          "description": "Electronics for home and office greatly simplify our lives and increase comfort and productivity. The company [Company name] offers a wide range of high-quality and reliable products that will satisfy all your needs. Contact us for professional advice and selection of the necessary equipment. "
        },
        "diyAndTools": {
          "title": "DIY And tools",
          "description": "The company World Innovation Group offers a wide range of tools and materials for DIY projects. Here you will find everything you need for repairs, construction and creativity. We guarantee high quality, affordable prices and professional support. Contact us to make your DIY ideas a reality. "
        },
        "clothing": {
          "title": "Clothing",
          "description": "Our company offers a wide range of fashionable and high-quality clothing for all occasions and seasons. Here you will find everything you need to create the perfect wardrobe — from everyday items to elegant outfits. We guarantee high quality materials, a variety of styles and affordable prices.  "
        },
        "computing": {
          "title": "Computing",
          "description": "The company World Innovation Group offers everything you need for your computing needs. Our product range includes high-quality computers, accessories and software. We provide high quality, competitive prices and professional support. Contact us to find the perfect solutions for your computing and IT tasks. "
        },
        "textile": {
          "title": "Textile",
          "description": "The company World Innovation Group offers a wide range of textile products for various needs. Here you will find high-quality fabrics, materials and finished products for home, office and fashion. We guarantee excellent quality, affordable prices and professional service. Contact us to update and decorate your space with our textile products. "
        },
        "houseAppliances": {
          "title": "House Appliances",
          "description": "The company World Innovation Group offers a wide range of household appliances for your home. Here you will find high-quality and reliable devices for the kitchen, cleaning and comfort. We guarantee high quality, affordable prices and professional service. Contact us to make your home cozy and modern with the help of our household appliances. "
        },
        "foodProducts": {
          "title": "Food Products",
          "description": "The company World Innovation Group offers a variety of high-quality food products. Here you will find fresh and natural products that will satisfy any taste preferences. We guarantee affordable prices and professional service. Contact us to fill your table with delicious and healthy food. "
        }
      },
      "moreBtn": "More"
    },
    "aboutUs": {
      "title": "About Us",
      "description": "Our company specializes in wholesale sales of high-quality textiles, home goods, and food products. We strive to offer only the best items, carefully selected from trusted suppliers. Our approach is based on meeting customer needs and providing the highest level of service. With us, you get not just products, but a reliable partner for your business. Join our satisfied customers and experience the difference! ",
      "learnMoreBtn": "Learn more"
    },
    "brands": {
      "brend1": "Brand 1",
      "brend2": "Brand 2",
      "brend3": "Brand 3",
      "brend4": "Brand 4",
      "brend5": "Brand 5"
    }
  },
    "about": {
      "aboutTextHero": "About Us",
      "ourMission": {
        "title": "Our Mission",
        "description": "At World Innovation Group, we strive to create comfort and style in every home, offering our customers the finest solutions for interior and food. Our goal is to inspire and enrich the lives of our customers by providing high-quality textiles, unique interior items, and food products. We believe that every home deserves to be a perfect place for relaxation and self-expression, and thus we continually work to offer products that enhance life and comfort. Join us on our journey to create beautiful and functional spaces that reflect your individuality and style."
      },
    "ourPhilosophy": {
      "title": "Our Philosophy",
      "description": "The philosophy of our company is based on three main principles: honesty, transparency and constant pursuit of excellence. We believe in the importance of open and honest relationships with our customers and partners. Our goal is to ensure maximum customer satisfaction by providing them with only the best products and services. We are constantly striving to improve all aspects of our business. "
    },
    "ourValues": {
      "title": "Our values",
      "dynamism": {
        "title": "Dynamism",
        "description": "We evolve with the fast pace of e commerce. We detect the latest trends and we take risks. So that our customers are satisfied and continue to cooperate with us "
      },
      "innovation": {
        "title": "Innovation",
        "description": "Innovation is the core of our strategy. We innovate in technology, logistics, operations and we constantly optimise our processes. "
      },
      "passionForEcommerce": {
        "title": "Passion For Ecommerce",
        "description": "We are passionate about online, multi-channel and international selling. And we always do it with sustainability as a priority. "
      }
    },
    "ourStory": {
      "title": "Our Story",
      "description": "We founded our company with the aim of connecting manufacturers with customers. Starting with a small amount of capital, we signed contracts with large manufacturers and significantly increased the volume of orders. The opening of offices and warehouses allowed us to reduce the delivery time. Today we are the market leader, introducing the latest technologies and constantly expanding our geographical presence and customer service capabilities. "
    }
  },
  "product": {
    "productTextHero": "Product",
    "whyChooseUs": {
      "title": "Why Choose Us",
      "description": "We offer high-quality products in three key categories: textiles, household goods and food. Each area has its own advantages, but they are united by one thing – our commitment to excellence and customer satisfaction. ",
      "qualities": [
        "Quality: We work only with trusted suppliers, ensuring high standards for each unit of production.",
        "Variety: A wide range of products allows you to meet a variety of needs and tastes.",
        "Trust: We value long-term relationships with customers and partners by offering reliable and effective solutions."
      ]
    },
    "mostPopularProduction": {
      "title": "Most Popular Production",
      "categories": [
        {
          "title": "Car And Motorbike",
          "items": [
            "Car and motorbike care",
            "Car accessories",
            "Auto parts",
            "Car tools"
          ]
        },
        {
          "title": "Electronics",
          "items": [
            "Batteries and chargers",
            "Dressing technology",
            "Hi-Fi equipment"
          ]
        },
        {
          "title": "Clothing",
          "items": [
            "Women",
            "Baby",
            "Boys",
            "Men"
          ]
        },
        {
          "title": "DIY And Tools",
          "items": [
            "Building machinery",
            "Home organisation",
            "Building supplies",
            "Electrical wiring"
          ]
        },
        {
          "title": "Computing",
          "items": [
            "Accesories",
            "Bare bones",
            "Cabling and connectivity",
            "Components"
          ]
        },
        {
          "title": "Textile",
          "items": [
            "Cotton",
            "Linen",
            "Wool",
            "Silk"
          ]
        },
        {
          "title": "House Appliances",
          "items": [
            "Decoration materials",
            "Beer and wine production",
            "Baking",
            "Bath"
          ]
        },
        {
          "title": "Food Products",
          "items": [
            "Aperitifs",
            "Bakery and pastry shop",
            "Beers, wines and spirits",
            "Cereals and muesli"
          ]
        }
      ]
    }
  },
  "service": {
    "heroText": "Services",
    "whyServiceBest": {
      "title": "Why is our service the best?",
      "description": "We are proud to provide our customers with an exceptional service that sets us apart from our competitors. Our service approach includes the following key aspects: ",
      "points": [
        "Individual approach: We understand that each client is unique and offer personalized solutions tailored to your specific needs and expectations.",
        "Professional support: Our team of experts is always ready to help you with any questions and provide qualified recommendations on the choice of products.",
        "Fast and reliable delivery: We ensure timely delivery of goods so that you can count on us in any situation.",
        "Quality Assurance: We stand behind the quality of our products and services, offering guarantees and the possibility of a refund if necessary.",
        "Flexible terms of cooperation: We strive to make our cooperation convenient and profitable for you by offering flexible payment terms and customized offers."
      ],
      "imageAlt": "via img"
    },
    "advantagesTitle": "Advantages of working with us",
    "advantages": [
      {
        "title": "High quality",
        "description": "Products from trusted and certified manufacturers."
      },
      {
        "title": "Wide range",
        "description": "Products for all needs and preferences."
      },
      {
        "title": "Competitive prices",
        "description": "Great offers, flexible discount system and regular promotions."
      },
      {
        "title": "Professional support",
        "description": "Consultations and assistance from qualified specialists."
      },
      {
        "title": "Fast delivery",
        "description": "Prompt delivery and convenient payment terms."
      },
      {
        "title": "Reliability and trust",
        "description": "Long-term relationships and an individual approach to each client."
      }
    ],
    "goalText": "Our goal is to exceed your expectations and make working with us as pleasant and efficient as possible. "
  },
  "contact": {
    "contactTextHero": "CONTACT US",
    "methods": [
      {
        "title": "EMAIL",
        "details": "worldinnovationgroup@hotmail.com",
        "color": "#CBCBCB",
        "textSize":"20px"
      },
      {
        "title": "PHONE",
        "details": "+90 532 987 6543",
        "color": "#FFCE33",
        "textSize":"40px"
      },
      {
        "title": "ADDRESS",
        "details": "Ziya gokalp mah. Suleyman demirel blv. The office no: 7e ic kapi no: 136 basaksehir/ Istanbul/ Turkiye ",
        "color": "#0090FF",
        "textSize":"30px"
      }
    ]
  }
}