{
    "header": {
		"homeLink": "HOME",
		"homeLink2": "ABOUT US",
		"homeLink3": "PRODUCT",
		"homeLink4": "SERVICES",
		"homeLink5": "CONTACT"
	},
	"home":{
		"homeTextHero": "Reliable shipping and high-quality products for your comfort and enjoyment!",
		"titleProduct": "Product Range",
		"homeProductCardOne": "Household Appliances",
		"homeProductCardTWo": "Electronics",
		"homeProductCardThree": "Food Products",
		"btn1": "More Product",
		"titleAboutUs": "About Us",
		"titleAboutUsPrgf": "Welcome to Alpha Impex – your reliable partner in freight transportation and the sale of various goods. We specialize in providing high-quality delivery and sales services in the following categories:",
		"titleAboutUsList1": "Electric Product",
		"titleAboutUsList2": "Household Appliances",
		"titleAboutUsList3": "Food Products",
		"btn2": "Find Out More",
		"homeTitleDown": "Question?",
		"homeTitleTextDown": "Reliable shipping and high-quality products for your comfort and enjoyment!",
		"btn3": "Contact Us"
	},
	"about":{
		"aboutTextHero": "ABOUT US",
		"aboutText2": "About Us",
		"aboutTextPrgf": "Welcome to Alpha Impex – your reliable partner in freight transportation and the sale of various goods. We specialize in providing high-quality delivery and sales services in the following categories:",
		"titleAboutUsList1": "Electric Product",
		"titleAboutUsList2": "Household Appliances",
		"titleAboutUsList3": "Food Products",
		"aboutText3": "Benefits of partnering with our company",
		"abouaboutTextPrgf2": "We seek reliable, long-term partnerships and offer favorable terms for cooperation. Equipment failures and operational disruptions can significantly impact business operations. ALPHA IMPEX provides seamless access to a global inventory of products, helping manufacturers worldwide minimize downtime. Our customers benefit from a broad range of products, quality services, and strategic, sustainable solutions tailored to their needs.",
		"aboutTextCard1": "COMPETITIVE PRICE",
		"aboutTextCard2": "WIDE SELECTION",
		"aboutTextCard3": "CONVENIENT DELIVERY",
		"aboutTextCard4": "QUALITY ORIENTATION",
		"aboutTitleDown": "WHERE WE LOCATE",
		"aboutTitleDownPrgf": "Due to our convenient location, we efficiently deliver to the rest of the world by land, sea, and air. Currently we are serving customers in over 50 countries.",
		"aboutTitleDown2": "OUR GOALS AND MISSION",
		"aboutTitleDownPrgf2": "We prioritize our customers as partners, stressing long-term collaboration and reliable relationships. Our focus is on delivering advanced solutions that foster growth, extending beyond mere product supply to include resolving associated challenges. ALPHA IMPEX places a strong emphasis on upholding professional standards and continuously enhancing our technical department through training."
	},
	"product":{
		"productHeroTitle":"PRODUCT",
		"productTitle2":"Why choose us?",
		"productList1":"Take advantage of competitive pricing through our established partnerships with top-tier suppliers.",
		"productList2":"Explore a wide array of products to suit your needs.",
		"productList3":"Enjoy convenient global delivery to your doorstep.",
		"productList4":"Our dedication to quality service and thorough aftersales support is at the core of our success",
		"productCardText1":"COMPETITIVE PRICE",
		"productCardText2":"WIDE SELECTION",
		"productCardText3":"CONVENIENT DELIVERY",
		"productCardText4":"QUALITY ORIENTATION",
		"productCardTitle1":"Home Appliances",
		"productCardTextPrgf1":"We offer a wide range of household appliances from leading global brands. Whether you need a new washing machine, refrigerator, or small kitchen appliance, we are always ready to provide the optimal solution for your needs.",
		"productCardTitle2":"Electronics",
		"productCardTextPrgf2":"Our range includes modern gadgets, computers, phones, and other electronic devices that help you stay ahead in a rapidly changing world of technology.",
		"productCardTitle3":"Food Products",
		"productCardTextPrgf3":"We prioritize your well-being and provide only the freshest and highest quality food products. Whether you're looking for a variety of meats, cheeses, fresh produce, or specialty ingredients, you'll find everything you need for your culinary creations with us.",
		"productDownTitle1":"Our company provides a flexible delivery system, reliable storage of goods, and high-level customer service. We take pride in our reputation as a reliable partner capable of meeting the most demanding needs of our customers.",
		"productDownTitle2":"Join us today and experience the quality of our services and products firsthand! If you have any questions or need further information, please feel free to contact us – we are always happy to help."
	},
	"service":{
		"serviceHeroTitle":"OUR SERVICE",
		"CardTitle":"Jeff Bezos: 'We see our customers as invited guests to a party, and we are the hosts. It’s our job every day to make every important aspect of the customer experience a little bit better.'",
		"CardTitle2":"Logistics",
		"CardPrgf1":"If necessary, parts are unavailable or discontinued, we offer technical support to find suitable replacements from alternative brands that match your requirements precisely.",
		"CardTitle3":"Exploring alternative options for current products",
		"CardPrgf2":"Global product sourcing can be stressful, but you can trust us! Our extensive experience in the market has enabled us to develop efficient and expedient delivery processes.",
		"CardTitle4":"Transport information transfer infrastructure",
		"CardList1":"1.Local Network",
		"CardList2":"2.Corporate network",
		"CardList3":"3.Network data center"
	},
	"contact":{
		"contactHeroTitle":"CONTACT US",
		"text1":"You can find us at:",
		"text2":"PHONE NUMBER:",
		"text3":"LOCATION:"
	}
}