{
  "header": {
    "homeLink": "Ana Sayfa",
    "homeLink2": "ÜBER UNS",
    "homeLink3": "PRODUKT",
    "homeLink4": "DIENSTLEISTUNGEN",
    "homeLink5": "KONTAKTIERE UNS"
  },
  "home": {
    "homeTextHero": "Qualität, der man vertrauen kann",
    "homeTextHeroPrg": "Schaffen Sie Komfort und Inspiration mit der World Innovation Group",
    "homeTextHeroBtn": "Jetzt bestellen",
    "stats": {
      "items": "Artikel",
      "brands": "Marken",
      "clients": "Zufriedene Kunden"
    },
    "products": {
      "title": "Unser Produkt",
      "categories": {
        "carAndMotorbike": {
          "title": "Auto und Motorrad",
          "description": "Arabaların ve motosikletlerin onarımı ve bakımı, yüksek kaliteli yedek parça ve aletler gerektirir. [Şirket Adı] şirketi, nakliyenizi mükemmel durumda tutmak için ihtiyacınız olan her şeyi sağlar. Tüm ürünlerde yüksek kaliteyi, geniş ürün yelpazesini ve uygun fiyatları garanti ediyoruz. Profesyonel tavsiye ve gerekli yedek parçaların seçimi için bizimle iletişime geçin."
        },
        "electronics": {
          "title": "Elektronik",
          "description": "Ev ve ofis elektronikleri hayatımızı büyük ölçüde kolaylaştırır, konfor ve üretkenliği artırır. Şirket [Şirket adı] tüm ihtiyaçlarınızı karşılayacak geniş bir yelpazede yüksek kaliteli ve güvenilir ürünler sunmaktadır. Profesyonel tavsiye ve gerekli ekipmanın seçimi için bizimle iletişime geçin."
        },
        "diyAndTools": {
          "title": "Heimwerken und Werkzeuge",
          "description": "World Innovation Group şirketi, Kendin Yap projeleri için geniş bir araç ve malzeme yelpazesi sunmaktadır. Burada onarım, inşaat ve yaratıcılık için ihtiyacınız olan her şeyi bulacaksınız. Yüksek kaliteyi, uygun fiyatları ve profesyonel desteği garanti ediyoruz. DIY fikirlerinizi gerçeğe dönüştürmek için bizimle iletişime geçin."
        },
        "clothing": {
          "title": "Kleidung",
          "description": "Firmamız her durum ve mevsim için geniş bir yelpazede şık ve kaliteli giyim sunmaktadır. Burada günlük eşyalardan şık kıyafetlere kadar mükemmel gardırobunuzu oluşturmak için ihtiyacınız olan her şeyi bulacaksınız. Yüksek kaliteli malzemeleri, çeşitli stilleri ve uygun fiyatları garanti ediyoruz."
        },
        "computing": {
          "title": "Computer",
          "description": "World Innovation Group şirketi, bilgisayar ihtiyaçlarınız için ihtiyacınız olan her şeyi sunar. Ürün yelpazemiz yüksek kaliteli bilgisayarlar, aksesuarlar ve yazılımlardan oluşmaktadır. Yüksek kalite, rekabetçi fiyatlar ve profesyonel destek sağlıyoruz. Bilgi işlem ve BT görevleriniz için mükemmel çözümleri bulmak için bizimle iletişime geçin."
        },
        "textile": {
          "title": "Textil",
          "description": "World Innovation Group şirketi, çeşitli ihtiyaçlara yönelik geniş bir tekstil ürünleri yelpazesi sunmaktadır. Burada ev, ofis ve modaya yönelik yüksek kaliteli kumaşlar, malzemeler ve bitmiş ürünler bulacaksınız. Mükemmel kaliteyi, uygun fiyatları ve profesyonel hizmeti garanti ediyoruz. Mekanlarınızı tekstil ürünlerimizle yenilemek ve dekore etmek için bizimle iletişime geçin."
        },
        "houseAppliances": {
          "title": "Haushaltsgeräte",
          "description": "World Innovation Group şirketi eviniz için geniş bir yelpazede ev aletleri sunmaktadır. Burada mutfak, temizlik ve konfor için yüksek kaliteli ve güvenilir cihazlar bulacaksınız. Yüksek kalite, uygun fiyat ve profesyonel hizmeti garanti ediyoruz. Ev aletlerimizin yardımıyla evinizi konforlu ve modern hale getirmek için bizimle iletişime geçin."
        },
        "foodProducts": {
          "title": "Lebensmittel",
          "description": "The company World Innovation Group offers a variety of high-quality food products. Here you will find fresh and natural products that will satisfy any taste preferences. We guarantee affordable prices and professional service. Contact us to fill your table with delicious and healthy food."
        }
      },
      "moreBtn": "Mehr"
    },
    "aboutUs": {
      "title": "Über uns",
      "description": "Şirketimiz yüksek kaliteli tekstil, ev eşyaları ve gıda ürünlerinin toptan satışında uzmanlaşmıştır. Güvenilir tedarikçilerden özenle seçilmiş, yalnızca en iyi ürünleri sunmaya çalışıyoruz. Yaklaşımımız müşteri ihtiyaçlarını karşılamak ve en üst düzeyde hizmet sunmak üzerine kuruludur. Bizimle yalnızca ürünlere değil, işletmeniz için güvenilir bir ortağa da sahip olursunuz. Memnun müşterilerimiz arasına katılın ve farkı yaşayın!",
      "learnMoreBtn": "Erfahren Sie mehr"
    },
    "brands": {
      "brend1": "Marke 1",
      "brend2": "Marke 2",
      "brend3": "Marke 3",
      "brend4": "Marke 4",
      "brend5": "Marke 5"
    }
  },
  "about": {
    "aboutTextHero": "Über uns",
    "ourMission": {
      "title": "Unsere Aufgabe",
      "description": "World Innovation Group olarak, müşterilerimize iç mekan ve yemek konusunda en iyi çözümleri sunarak her evde konfor ve stil yaratmaya çalışıyoruz. Amacımız, yüksek kaliteli tekstil ürünleri, benzersiz iç mekan ürünleri ve gıda ürünleri sunarak müşterilerimizin hayatlarına ilham vermek ve onları zenginleştirmektir. Her evin rahatlamak ve kendini ifade etmek için mükemmel bir yer olmayı hak ettiğine inanıyoruz ve bu nedenle yaşamı ve konforu artıran ürünler sunmak için sürekli çalışıyoruz. Bireyselliğinizi ve tarzınızı yansıtan güzel ve işlevsel alanlar yaratma yolculuğumuzda bize katılın."
    },
    "ourPhilosophy": {
      "title": "Unsere Philosophie",
      "description": "Şirketimizin felsefesi üç ana prensibe dayanmaktadır: dürüstlük, şeffaflık ve sürekli mükemmellik arayışı. Müşterilerimiz ve ortaklarımızla açık ve dürüst ilişkilerin önemine inanıyoruz. Amacımız, onlara yalnızca en iyi ürün ve hizmetleri sunarak maksimum müşteri memnuniyetini sağlamaktır. İşimizin her yönünü sürekli olarak iyileştirmeye çalışıyoruz."
    },
    "ourValues": {
      "title": "Unsere Werte",
      "dynamism": {
        "title": "Dynamik",
        "description": "E-ticaretin hızlı temposuyla gelişiyoruz. En son trendleri tespit ediyoruz ve risk alıyoruz. Müşterilerimizin memnun kalması ve bizimle işbirliği yapmaya devam etmesi için"
      },
      "innovation": {
        "title": "Innovation",
        "description": "Yenilik stratejimizin temelidir. Teknolojide, lojistikte, operasyonlarda yenilikler yapıyoruz ve süreçlerimizi sürekli optimize ediyoruz."
      },
      "passionForEcommerce": {
        "title": "Leidenschaft für E-Commerce",
        "description": "Çevrimiçi, çok kanallı ve uluslararası satış konusunda tutkuluyuz. Ve bunu her zaman sürdürülebilirliğe öncelik vererek yapıyoruz.s"
      }
    },
    "ourStory": {
      "title": "Unsere Geschichte",
      "description": "Üreticileri müşterilerle buluşturmak amacıyla şirketimizi kurduk. Küçük bir sermayeyle başlayarak büyük üreticilerle sözleşmeler imzaladık ve sipariş hacmini önemli ölçüde artırdık. Ofislerin ve depoların açılması teslimat süresini kısaltmamıza olanak sağladı. Bugün pazar lideriyiz, en son teknolojileri sunuyoruz ve coğrafi varlığımızı ve müşteri hizmetleri yeteneklerimizi sürekli genişletiyoruz."
    }
  },
  "product": {
    "productTextHero": "Produkt",
    "whyChooseUs": {
      "title": "Warum uns wählen",
      "description": "Üç ana kategoride yüksek kaliteli ürünler sunuyoruz: tekstil, ev eşyaları ve gıda. Her alanın kendine göre avantajları vardır ancak bunları birleştiren tek şey mükemmelliğe ve müşteri memnuniyetine olan bağlılığımızdır.",
      "qualities": [
        "Kalite: Yalnızca güvenilir tedarikçilerle çalışıyoruz ve her üretim birimi için yüksek standartlar sağlıyoruz.",
        "Çeşitlilik: Geniş ürün yelpazesi, çeşitli ihtiyaç ve zevkleri karşılamanıza olanak tanır.",
        "Güven: Güvenilir ve etkili çözümler sunarak müşterilerimiz ve ortaklarımızla uzun vadeli ilişkilere değer veriyoruz."
      ]
    },
    "mostPopularProduction": {
      "title": "En Popüler Üretim",
      "categories": [
        {
          "title": "Araba ve Motosiklet",
          "items": [
            "Araba ve motosiklet bakımı",
            "Araba aksesuarları",
            "Oto parçaları",
            "Araba aletleri"
          ]
        },
        {
          "title": "Elektronik",
          "items": [
            "Piller ve şarj cihazları",
            "Giyinme teknolojisi",
            "Hi-Fi ekipmanı"
          ]
        },
        {
          "title": "Giyim",
          "items": [
            "Kadınlar",
            "Bebek",
            "Erkekler",
            "Erkekler"
          ]
        },
        {
          "title": "DIY ve Araçlar",
          "items": [
            "İnşaat makineleri",
            "Ev organizasyonu",
            "Inşaat malzemeleri",
            "Elektrik tesisatı"
          ]
        },
        {
          "title": "Computer",
          "items": [
            "Aksesuarlar",
            "Çıplak kemikler",
            "Kablolama ve bağlantı",
            "Bileşenler"
          ]
        },
        {
          "title": "Textil",
          "items": [
            "Pamuk",
            "Keten",
            "Yün",
            "İpek"
          ]
        },
        {
          "title": "Ev Aletleri",
          "items": [
            "Dekorasyon malzemeleri",
            "Bira ve şarap üretimi",
            "Pişirme",
            "Banyo"
          ]
        },
        {
          "title": "Gıda Ürünleri",
          "items": [
            "Aperitifler",
            "Fırın ve pastane",
            "Biralar, şaraplar ve alkollü içkiler",
            "Tahıllar ve müsli"
          ]
        }
      ]
    }
  },
  "service": {
    "heroText": "Dienstleistungen",
    "whyServiceBest": {
      "title": "Warum ist unser Service der Beste?",
      "description": "Wir sind stolz darauf, unseren Kunden einen außergewöhnlichen Service zu bieten, der uns von unseren Mitbewerbern abhebt.  ",
      "points": [
        "Individueller Ansatz: Wir verstehen, dass jeder Kunde einzigartig ist und bieten personalisierte Lösungen an, die auf Ihre spezifischen Bedürfnisse und Erwartungen zugeschnitten sind.",
        "Professioneller Support: Unser Expertenteam steht Ihnen jederzeit bei Fragen zur Seite und gibt Ihnen qualifizierte Empfehlungen zur Produktauswahl.",
        "Schnelle und zuverlässige Lieferung: Wir sorgen für eine pünktliche Lieferung der Waren, sodass Sie sich in jeder Situation auf uns verlassen können.",
        "Qualitätssicherung: Wir stehen hinter der Qualität unserer Produkte und Dienstleistungen und bieten Garantien und bei Bedarf die Möglichkeit einer Rückerstattung.",
        "Flexible Bedingungen der Zusammenarbeit: Wir sind bestrebt, unsere Zusammenarbeit für Sie bequem und profitabel zu gestalten, indem wir flexible Zahlungsbedingungen und maßgeschneiderte Angebote anbieten."
      ],
      "imageAlt": "über img"
    },
    "advantagesTitle": "Vorteile einer Zusammenarbeit mit uns",
    "advantages": [
      {
        "title": "Gute Qualität",
        "description": "Produkte von vertrauenswürdigen und zertifizierten Herstellern."
      },
      {
        "title": "Große Auswahl",
        "description": "Produkte für alle Bedürfnisse und Vorlieben."
      },
      {
        "title": "Wettbewerbsfähige Preise",
        "description": "Tolle Angebote, flexibles Rabattsystem und regelmäßige Aktionen."
      },
      {
        "title": "Professionelle Unterstützung",
        "description": "Beratung und Unterstützung durch qualifizierte Fachkräfte."
      },
      {
        "title": "Schnelle Lieferung",
        "description": "Prompte Lieferung und günstige Zahlungsbedingungen."
      },
      {
        "title": "Zuverlässigkeit und Vertrauen",
        "description": "Langfristige Beziehungen und eine individuelle Herangehensweise an jeden Kunden."
      }
    ],
    "goalText": "Amacımız beklentilerinizi aşmak ve bizimle çalışmayı mümkün olduğunca keyifli ve verimli hale getirmektir."
  },
  "contact": {
    "contactTextHero": "iletişim bilgilerimiz",
     "cardOneTitle":"EMAIL",
    "cardEmail":"worldinnovationgroup@hotmail.com",
    "cardTwoTitle":"TELEFON",
    "cardPhone":"+90 532 987 6543",
    "cardThreeTitle":"ADRESSE",
    "cardAdress":"Ziya gokalp mah. Suleyman demirel blv. The office no: 7e ic kapi no: 136 basaksehir/ Istanbul/ Turkiye"
  }
}