{
  "header": {
    "homeLink": "HEIM",
    "homeLink2": "ÜBER UNS",
    "homeLink3": "PRODUKT",
    "homeLink4": "DIENSTLEISTUNGEN",
    "homeLink5": "KONTAKTIERE UNS"
  },
  "home": {
    "homeTextHero": "Güvenilebilecek Kalite",
    "homeTextHeroPrg": "World Innovation Group ile konfor ve ilham yaratın",
    "homeTextHeroBtn": "Şimdi sipariş ver",
    "stats": {
      "items": "Artikel",
      "brands": "Marken",
      "clients": "Fröhliche Kunden"
    },
    "products": {
      "title": "Unser Produkt",
      "categories": {
        "carAndMotorbike": {
          "title": "Auto und Motorrad",
          "description": "Arabaların ve motosikletlerin onarımı ve bakımı, yüksek kaliteli yedek parça ve aletler gerektirir. [Şirket Adı] şirketi, nakliyenizi mükemmel durumda tutmak için ihtiyacınız olan her şeyi sağlar. Tüm ürünlerde yüksek kaliteyi, geniş ürün yelpazesini ve uygun fiyatları garanti ediyoruz. Profesyonel tavsiye ve gerekli yedek parçaların seçimi için bizimle iletişime geçin."
        },
        "electronics": {
          "title": "Elektronik",
          "description": "Ev ve ofis elektronikleri hayatımızı büyük ölçüde kolaylaştırır, konfor ve üretkenliği artırır. Şirket [Şirket adı] tüm ihtiyaçlarınızı karşılayacak geniş bir yelpazede yüksek kaliteli ve güvenilir ürünler sunmaktadır. Profesyonel tavsiye ve gerekli ekipmanın seçimi için bizimle iletişime geçin."
        },
        "diyAndTools": {
          "title": "Heimwerken und Werkzeuge",
          "description": "World Innovation Group şirketi, Kendin Yap projeleri için geniş bir araç ve malzeme yelpazesi sunmaktadır. Burada onarım, inşaat ve yaratıcılık için ihtiyacınız olan her şeyi bulacaksınız. Yüksek kaliteyi, uygun fiyatları ve profesyonel desteği garanti ediyoruz. DIY fikirlerinizi gerçeğe dönüştürmek için bizimle iletişime geçin."
        },
        "clothing": {
          "title": "Kleidung",
          "description": "Firmamız her durum ve mevsim için geniş bir yelpazede modaya uygun ve kaliteli giyim sunmaktadır. Burada günlük eşyalardan şık kıyafetlere kadar mükemmel gardırobunuzu oluşturmak için ihtiyacınız olan her şeyi bulacaksınız. Yüksek kaliteli malzemeleri, çeşitli stilleri ve uygun fiyatları garanti ediyoruz."
        },
        "computing": {
          "title": "Bilgi işlem",
          "description": "Das Unternehmen World Innovation Group bietet alles, was Sie für Ihren Computerbedarf benötigen. "
        },
        "textile": {
          "title": "Textil",
          "description": "Das Unternehmen World Innovation Group bietet eine breite Palette an Textilprodukten für unterschiedliche Bedürfnisse. "
        },
        "houseAppliances": {
          "title": "Haushaltsgeräte",
          "description": "Das Unternehmen World Innovation Group bietet ein breites Sortiment an Haushaltsgeräten für Ihr Zuhause. "
        },
        "foodProducts": {
          "title": "Lebensmittel",
          "description": "Das Unternehmen World Innovation Group bietet eine Vielzahl hochwertiger Lebensmittelprodukte an. "
        }
      },
      "moreBtn": "Mehr"
    },
    "aboutUs": {
      "title": "Über uns",
      "description": "Unser Unternehmen ist auf den Großhandel mit hochwertigen Textilien, Haushaltswaren und Lebensmitteln spezialisiert. ",
      "learnMoreBtn": "Erfahren Sie mehr"
    },
    "brands": {
      "brend1": "Marke 1",
      "brend2": "Marke 2",
      "brend3": "Marke 3",
      "brend4": "Marke 4",
      "brend5": "Marke 5"
    }
  },
  "about": {
    "aboutTextHero": "Über uns",
    "ourMission": {
      "title": "Unsere Aufgabe",
      "description": "Bei der World Innovation Group sind wir bestrebt, Komfort und Stil in jedem Zuhause zu schaffen und unseren Kunden die besten Lösungen für Inneneinrichtung und Essen zu bieten. "
    },
    "ourPhilosophy": {
      "title": "Unsere Philosophie",
      "description": "Die Philosophie unseres Unternehmens basiert auf drei Hauptprinzipien: Ehrlichkeit, Transparenz und ständiges Streben nach Exzellenz. "
    },
    "ourValues": {
      "title": "Unsere Werte",
      "dynamism": {
        "title": "Dynamik",
        "description": "Wir entwickeln uns mit der rasanten Geschwindigkeit des E-Commerce weiter. "
      },
      "innovation": {
        "title": "Innovation",
        "description": "Innovation ist der Kern unserer Strategie. "
      },
      "passionForEcommerce": {
        "title": "Leidenschaft für E-Commerce",
        "description": "Unsere Leidenschaft gilt dem Online-, Multi-Channel- und internationalen Verkauf. "
      }
    },
    "ourStory": {
      "title": "Unsere Geschichte",
      "description": "Wir haben unser Unternehmen mit dem Ziel gegründet, Hersteller mit Kunden zu verbinden. "
    }
  },
  "product": {
    "productTextHero": "Produkt",
    "whyChooseUs": {
      "title": "Warum uns wählen",
      "description": "Wir bieten hochwertige Produkte in drei Hauptkategorien an: Textilien, Haushaltswaren und Lebensmittel. ",
      "qualities": [
        "Qualität: Wir arbeiten nur mit vertrauenswürdigen Lieferanten zusammen und gewährleisten so hohe Standards für jede Produktionseinheit.",
        "Vielfalt: Eine breite Produktpalette ermöglicht es Ihnen, unterschiedlichen Bedürfnissen und Geschmäckern gerecht zu werden.",
        "Vertrauen: Wir legen Wert auf langfristige Beziehungen zu Kunden und Partnern, indem wir zuverlässige und effektive Lösungen anbieten."
      ]
    },
    "mostPopularProduction": {
      "title": "Beliebteste Produktion",
      "categories": [
        {
          "title": "Auto und Motorrad",
          "items": [
            "Auto- und Motorradpflege",
            "Auto Zubehör",
            "Autoteile",
            "Autowerkzeuge"
          ]
        },
        {
          "title": "Elektronik",
          "items": [
            "Batterien und Ladegeräte",
            "Abrichttechnik",
            "Hi-Fi-Ausrüstung"
          ]
        },
        {
          "title": "Kleidung",
          "items": [
            "Frauen",
            "Baby",
            "Jungen",
            "Männer"
          ]
        },
        {
          "title": "Heimwerken und Werkzeuge",
          "items": [
            "Baumaschinen",
            "Heimorganisation",
            "Baumaterialien",
            "Elektroverkabelung"
          ]
        },
        {
          "title": "Computer",
          "items": [
            "Zubehör",
            "Blanke Knochen",
            "Verkabelung und Konnektivität",
            "Komponenten"
          ]
        },
        {
          "title": "Textil",
          "items": [
            "Baumwolle",
            "Leinen",
            "Wolle",
            "Seide"
          ]
        },
        {
          "title": "Haushaltsgeräte",
          "items": [
            "Dekorationsmaterialien",
            "Bier- und Weinproduktion",
            "Backen",
            "Bad"
          ]
        },
        {
          "title": "Lebensmittel",
          "items": [
            "Aperitifs",
            "Bäckerei und Konditorei",
            "Biere, Weine und Spirituosen",
            "Cerealien und Müsli"
          ]
        }
      ]
    }
  },
  "service": {
    "heroText": "Dienstleiistungen",
    "whyServiceBest": {
      "title": "Warum ist unser Service der Beste?",
      "description": "Wir sind stolz darauf, unseren Kunden einen außergewöhnlichen Service zu bieten, der uns von unseren Mitbewerbern abhebt. ",
      "points": [
        "Individueller Ansatz: Wir verstehen, dass jeder Kunde einzigartig ist und bieten personalisierte Lösungen an, die auf Ihre spezifischen Bedürfnisse und Erwartungen zugeschnitten sind.",
        "Professioneller Support: Unser Expertenteam steht Ihnen jederzeit bei Fragen zur Seite und gibt Ihnen qualifizierte Empfehlungen zur Produktauswahl.",
        "Schnelle und zuverlässige Lieferung: Wir sorgen für eine pünktliche Lieferung der Waren, sodass Sie sich in jeder Situation auf uns verlassen können.",
        "Qualitätssicherung: Wir stehen hinter der Qualität unserer Produkte und Dienstleistungen und bieten Garantien und bei Bedarf die Möglichkeit einer Rückerstattung.",
        "Flexible Bedingungen der Zusammenarbeit: Wir sind bestrebt, unsere Zusammenarbeit für Sie bequem und profitabel zu gestalten, indem wir flexible Zahlungsbedingungen und maßgeschneiderte Angebote anbieten."
      ],
      "imageAlt": "über img"
    },
    "advantagesTitle": "Vorteile einer Zusammenarbeit mit uns",
    "advantages": [
      {
        "title": "Gute Qualität",
        "description": "Produkte von vertrauenswürdigen und zertifizierten Herstellern."
      },
      {
        "title": "Große Auswahl",
        "description": "Produkte für alle Bedürfnisse und Vorlieben."
      },
      {
        "title": "Wettbewerbsfähige Preise",
        "description": "Tolle Angebote, flexibles Rabattsystem und regelmäßige Aktionen."
      },
      {
        "title": "Professionelle Unterstützung",
        "description": "Beratung und Unterstützung durch qualifizierte Fachkräfte."
      },
      {
        "title": "Schnelle Lieferung",
        "description": "Prompte Lieferung und günstige Zahlungsbedingungen."
      },
      {
        "title": "Zuverlässigkeit und Vertrauen",
        "description": "Langfristige Beziehungen und eine individuelle Herangehensweise an jeden Kunden."
      }
    ],
    "goalText": "Unser Ziel ist es, Ihre Erwartungen zu übertreffen und die Zusammenarbeit mit uns so angenehm und effizient wie möglich zu gestalten. "
  },
  "contact": {
    "contactTextHero": "KONTAKTIERE UNS",
    "methods": [
      {
        "title": "EMAIL",
        "details": "",
        "color": "#CBCBCB"
      },
      {
        "title": "TELEFON",
        "details": "+90 532 987 6543",
        "color": "#FFCE33"
      },
      {
        "title": "ADRESSE",
        "details": "Ziya Gokalp Mah. Suleyman Demirel Blv. The Office No: 7E, Ic Kapi No: 136, Basaksehir / Istanbul / Turkiye",
        "color": "#0090FF"
      }
    ]
  }
}